const categoryList = [
    {   id:1,
        title: "의류 및 패션 제품",
        subtitle: "의 브랜드 이름",
        guide: "직접 제작, 판매하는 의류/패션 액세서리의 브랜드 및 상품 이름을 위한 분류로, 패션브랜드 디렉터, 패션디자이너를 위한 분류 입니다."
    }, 
    { 
        id:2,
        title: "의류 및 패션 제품",
        subtitle: "의 브랜드 이름",
        guide: "직접 제작, 판매하는 의류/패션 액세서리의 브랜드 및 상품 이름을 위한 분류로, 패션브랜드 디렉터, 패션디자이너를 위한 분류 입니다."
    },
    { 
        id:3,
        title: "의류 및 패션 제품",
        subtitle: "의 브랜드 이름",
        guide: "직접 제작, 판매하는 의류/패션 액세서리의 브랜드 및 상품 이름을 위한 분류로, 패션브랜드 디렉터, 패션디자이너를 위한 분류 입니다."
    },
    { 
        id:4,
        title: "의류 및 패션 제품",
        subtitle: "의 브랜드 이름",
        guide: "직접 제작, 판매하는 의류/패션 액세서리의 브랜드 및 상품 이름을 위한 분류로, 패션브랜드 디렉터, 패션디자이너를 위한 분류 입니다."
    },
    { 
        id:5,
        title: "의류 및 패션 제품",
        subtitle: "의 브랜드 이름",
        guide: "직접 제작, 판매하는 의류/패션 액세서리의 브랜드 및 상품 이름을 위한 분류로, 패션브랜드 디렉터, 패션디자이너를 위한 분류 입니다."
    },
    { 
        id:6,
        title: "의류 및 패션 제품",
        subtitle: "의 브랜드 이름",
        guide: "직접 제작, 판매하는 의류/패션 액세서리의 브랜드 및 상품 이름을 위한 분류로, 패션브랜드 디렉터, 패션디자이너를 위한 분류 입니다."
    },
    { 
        id:7,
        title: "의류 및 패션 제품",
        subtitle: "의 브랜드 이름",
        guide: "직접 제작, 판매하는 의류/패션 액세서리의 브랜드 및 상품 이름을 위한 분류로, 패션브랜드 디렉터, 패션디자이너를 위한 분류 입니다."
    }

]

export default categoryList;